{"0": {"text": "Anyone who has never made a mistake has never tried anything new.", "author": "Albert Einstein", "tags": ["mistakes"]}, "1": {"text": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment.", "author": "Jane Austen", "tags": ["humor", "love", "romantic", "women"]}, "2": {"text": "Remember, if the time should come when you have to make a choice between what is right and what is easy, remember what happened to a boy who was good, and kind, and brave, because he strayed across the path of Lord Voldemort. Remember Cedric Diggory.", "author": "J.K. Rowling", "tags": ["integrity"]}, "3": {"text": "I declare after all there is no enjoyment like reading! How much sooner one tires of any thing than of a book! -- When I have a house of my own, I shall be miserable if I have not an excellent library.", "author": "Jane Austen", "tags": ["books", "library", "reading"]}, "4": {"text": "There are few people whom I really love, and still fewer of whom I think well. The more I see of the world, the more am I dissatisfied with it; and every day confirms my belief of the inconsistency of all human characters, and of the little dependence that can be placed on the appearance of merit or sense.", "author": "Jane Austen", "tags": ["elizabeth-bennet", "jane-austen"]}, "5": {"text": "Some day you will be old enough to start reading fairy tales again.", "author": "C.S. Lewis", "tags": ["age", "fairytales", "growing-up"]}, "6": {"text": "We are not necessarily doubting that God will do the best for us; we are wondering how painful the best will turn out to be.", "author": "C.S. Lewis", "tags": ["god"]}, "7": {"text": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time.", "author": "Mark Twain", "tags": ["death", "life"]}, "8": {"text": "A lie can travel half way around the world while the truth is putting on its shoes.", "author": "Mark Twain", "tags": ["misattributed-mark-twain", "truth"]}, "9": {"text": "I believe in Christianity as I believe that the sun has risen: not only because I see it, but because by it I see everything else.", "author": "C.S. Lewis", "tags": ["christianity", "faith", "religion", "sun"]}}